src/wsman_webui_enable

<?xml version="1.0" encoding="utf-8"?><Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns="http://www.w3.org/2003/05/soap-envelope"><Header><Action xmlns="http://schemas.xmlsoap.org/ws/2004/08/addressing">http://intel.com/wbem/wscim/1/amt-schema/1/AMT_WebUIService/RequestStateChange</Action><To xmlns="http://schemas.xmlsoap.org/ws/2004/08/addressing">http://192.168.0.100:16992/wsman</To><ResourceURI xmlns="http://schemas.dmtf.org/wbem/wsman/1/wsman.xsd">http://intel.com/wbem/wscim/1/amt-schema/1/AMT_WebUIService</ResourceURI><MessageID xmlns="http://schemas.xmlsoap.org/ws/2004/08/addressing">fce05b6b-4c86-47b2-a691-285bc823d064</MessageID><ReplyTo xmlns="http://schemas.xmlsoap.org/ws/2004/08/addressing"><Address>http://schemas.xmlsoap.org/ws/2004/08/addressing/role/anonymous</Address></ReplyTo><OperationTimeout xmlns="http://schemas.dmtf.org/wbem/wsman/1/wsman.xsd">PT60.000S</OperationTimeout></Header><Body><RequestStateChange_INPUT xmlns="http://intel.com/wbem/wscim/1/amt-schema/1/AMT_WebUIService"><RequestedState xmlns="http://intel.com/wbem/wscim/1/amt-schema/1/AMT_WebUIService">2</RequestedState></RequestStateChange_INPUT></Body></Envelope>
